{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": false,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0001": 5,
      "\u0002": 6,
      "\u0003": 7,
      "\u0004": 8,
      "\u0007": 9,
      "\b": 10,
      "\u0010": 11,
      "\u0015": 12,
      "\u001f": 13,
      "!": 14,
      "\"": 15,
      "#": 16,
      "$": 17,
      "%": 18,
      "&": 19,
      "'": 20,
      "(": 21,
      ")": 22,
      "*": 23,
      "+": 24,
      ",": 25,
      "-": 26,
      ".": 27,
      "/": 28,
      "0": 29,
      "1": 30,
      "2": 31,
      "3": 32,
      "4": 33,
      "5": 34,
      "6": 35,
      "7": 36,
      "8": 37,
      "9": 38,
      ":": 39,
      ";": 40,
      "<": 41,
      "=": 42,
      ">": 43,
      "?": 44,
      "@": 45,
      "A": 46,
      "B": 47,
      "C": 48,
      "D": 49,
      "E": 50,
      "F": 51,
      "G": 52,
      "H": 53,
      "I": 54,
      "J": 55,
      "K": 56,
      "L": 57,
      "M": 58,
      "N": 59,
      "O": 60,
      "P": 61,
      "Q": 62,
      "R": 63,
      "S": 64,
      "T": 65,
      "U": 66,
      "V": 67,
      "W": 68,
      "X": 69,
      "Y": 70,
      "Z": 71,
      "[": 72,
      "\\": 73,
      "]": 74,
      "^": 75,
      "_": 76,
      "`": 77,
      "a": 78,
      "b": 79,
      "c": 80,
      "d": 81,
      "e": 82,
      "f": 83,
      "g": 84,
      "h": 85,
      "i": 86,
      "j": 87,
      "k": 88,
      "l": 89,
      "m": 90,
      "n": 91,
      "o": 92,
      "p": 93,
      "q": 94,
      "r": 95,
      "s": 96,
      "t": 97,
      "u": 98,
      "v": 99,
      "w": 100,
      "x": 101,
      "y": 102,
      "z": 103,
      "|": 104,
      "}": 105,
      "~": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "¡": 121,
      "¢": 122,
      "£": 123,
      "¤": 124,
      "¥": 125,
      "¦": 126,
      "§": 127,
      "¨": 128,
      "©": 129,
      "ª": 130,
      "«": 131,
      "¬": 132,
      "­": 133,
      "®": 134,
      "°": 135,
      "±": 136,
      "²": 137,
      "³": 138,
      "´": 139,
      "µ": 140,
      "¶": 141,
      "·": 142,
      "¸": 143,
      "¹": 144,
      "º": 145,
      "»": 146,
      "¼": 147,
      "½": 148,
      "¾": 149,
      "¿": 150,
      "À": 151,
      "Á": 152,
      "Â": 153,
      "Ã": 154,
      "Ä": 155,
      "Å": 156,
      "Æ": 157,
      "Ç": 158,
      "È": 159,
      "É": 160,
      "Ê": 161,
      "Ë": 162,
      "Ì": 163,
      "Í": 164,
      "Î": 165,
      "Ï": 166,
      "Ð": 167,
      "Ñ": 168,
      "Ò": 169,
      "Ó": 170,
      "Ô": 171,
      "Ö": 172,
      "×": 173,
      "Ø": 174,
      "Ú": 175,
      "Ü": 176,
      "Þ": 177,
      "ß": 178,
      "à": 179,
      "á": 180,
      "â": 181,
      "ã": 182,
      "ä": 183,
      "å": 184,
      "æ": 185,
      "ç": 186,
      "è": 187,
      "é": 188,
      "ê": 189,
      "ë": 190,
      "ì": 191,
      "í": 192,
      "î": 193,
      "ï": 194,
      "ð": 195,
      "ñ": 196,
      "ò": 197,
      "ó": 198,
      "ô": 199,
      "õ": 200,
      "ö": 201,
      "ø": 202,
      "ù": 203,
      "ú": 204,
      "û": 205,
      "ü": 206,
      "ý": 207,
      "þ": 208,
      "ÿ": 209,
      "Ā": 210,
      "ā": 211,
      "Ă": 212,
      "ă": 213,
      "ą": 214,
      "Ć": 215,
      "ć": 216,
      "Č": 217,
      "č": 218,
      "Đ": 219,
      "đ": 220,
      "Ē": 221,
      "ē": 222,
      "ĕ": 223,
      "ė": 224,
      "ę": 225,
      "ě": 226,
      "ĝ": 227,
      "ğ": 228,
      "ġ": 229,
      "ħ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "İ": 236,
      "ı": 237,
      "ĺ": 238,
      "ļ": 239,
      "ľ": 240,
      "Ł": 241,
      "ł": 242,
      "ń": 243,
      "ņ": 244,
      "ň": 245,
      "ŋ": 246,
      "Ō": 247,
      "ō": 248,
      "ŏ": 249,
      "ő": 250,
      "Œ": 251,
      "œ": 252,
      "ŕ": 253,
      "ř": 254,
      "Ś": 255,
      "ś": 256,
      "Ş": 257,
      "ş": 258,
      "Š": 259,
      "š": 260,
      "ţ": 261,
      "ť": 262,
      "ũ": 263,
      "ū": 264,
      "ŭ": 265,
      "ů": 266,
      "ų": 267,
      "ŵ": 268,
      "ŷ": 269,
      "ź": 270,
      "Ż": 271,
      "ż": 272,
      "Ž": 273,
      "ž": 274,
      "ư": 275,
      "ǎ": 276,
      "ǐ": 277,
      "ǒ": 278,
      "ǔ": 279,
      "ǝ": 280,
      "ǧ": 281,
      "ș": 282,
      "ț": 283,
      "ɐ": 284,
      "ɑ": 285,
      "ɒ": 286,
      "ɔ": 287,
      "ɕ": 288,
      "ə": 289,
      "ɛ": 290,
      "ɡ": 291,
      "ɣ": 292,
      "ɨ": 293,
      "ɪ": 294,
      "ɾ": 295,
      "ʁ": 296,
      "ʃ": 297,
      "ʊ": 298,
      "ʌ": 299,
      "ʒ": 300,
      "ʔ": 301,
      "ʰ": 302,
      "ʲ": 303,
      "ʷ": 304,
      "ʻ": 305,
      "ʼ": 306,
      "ʾ": 307,
      "ʿ": 308,
      "ˈ": 309,
      "ˌ": 310,
      "ː": 311,
      "́": 312,
      "̃": 313,
      "̈": 314,
      "̥": 315,
      "̯": 316,
      "̶": 317,
      ";": 318,
      "Ά": 319,
      "Α": 320,
      "Β": 321,
      "Γ": 322,
      "Δ": 323,
      "Ε": 324,
      "Η": 325,
      "Θ": 326,
      "Ι": 327,
      "Κ": 328,
      "Λ": 329,
      "Μ": 330,
      "Ν": 331,
      "Ο": 332,
      "Π": 333,
      "Ρ": 334,
      "Σ": 335,
      "Τ": 336,
      "Φ": 337,
      "Χ": 338,
      "Ψ": 339,
      "Ω": 340,
      "ά": 341,
      "έ": 342,
      "ή": 343,
      "ί": 344,
      "α": 345,
      "β": 346,
      "γ": 347,
      "δ": 348,
      "ε": 349,
      "ζ": 350,
      "η": 351,
      "θ": 352,
      "ι": 353,
      "κ": 354,
      "λ": 355,
      "μ": 356,
      "ν": 357,
      "ξ": 358,
      "ο": 359,
      "π": 360,
      "ρ": 361,
      "ς": 362,
      "σ": 363,
      "τ": 364,
      "υ": 365,
      "φ": 366,
      "χ": 367,
      "ψ": 368,
      "ω": 369,
      "ϊ": 370,
      "ό": 371,
      "ύ": 372,
      "ώ": 373,
      "А": 374,
      "Б": 375,
      "В": 376,
      "Г": 377,
      "Д": 378,
      "Е": 379,
      "Ж": 380,
      "З": 381,
      "И": 382,
      "К": 383,
      "Л": 384,
      "М": 385,
      "Н": 386,
      "О": 387,
      "П": 388,
      "Р": 389,
      "С": 390,
      "Т": 391,
      "У": 392,
      "Ф": 393,
      "Х": 394,
      "Ц": 395,
      "Ч": 396,
      "Ш": 397,
      "Э": 398,
      "Ю": 399,
      "Я": 400,
      "а": 401,
      "б": 402,
      "в": 403,
      "г": 404,
      "д": 405,
      "е": 406,
      "ж": 407,
      "з": 408,
      "и": 409,
      "й": 410,
      "к": 411,
      "л": 412,
      "м": 413,
      "н": 414,
      "о": 415,
      "п": 416,
      "р": 417,
      "с": 418,
      "т": 419,
      "у": 420,
      "ф": 421,
      "х": 422,
      "ц": 423,
      "ч": 424,
      "ш": 425,
      "щ": 426,
      "ъ": 427,
      "ы": 428,
      "ь": 429,
      "э": 430,
      "ю": 431,
      "я": 432,
      "ё": 433,
      "і": 434,
      "ї": 435,
      "ј": 436,
      "ћ": 437,
      "ў": 438,
      "ө": 439,
      "Հ": 440,
      "ա": 441,
      "ե": 442,
      "ի": 443,
      "կ": 444,
      "յ": 445,
      "ն": 446,
      "ո": 447,
      "ս": 448,
      "տ": 449,
      "ր": 450,
      "ւ": 451,
      "ְ": 452,
      "ִ": 453,
      "ֵ": 454,
      "ֶ": 455,
      "ַ": 456,
      "ָ": 457,
      "ֹ": 458,
      "ּ": 459,
      "ׁ": 460,
      "א": 461,
      "ב": 462,
      "ג": 463,
      "ד": 464,
      "ה": 465,
      "ו": 466,
      "ז": 467,
      "ח": 468,
      "ט": 469,
      "י": 470,
      "כ": 471,
      "ל": 472,
      "ם": 473,
      "מ": 474,
      "ן": 475,
      "נ": 476,
      "ס": 477,
      "ע": 478,
      "פ": 479,
      "צ": 480,
      "ק": 481,
      "ר": 482,
      "ש": 483,
      "ת": 484,
      "ء": 485,
      "آ": 486,
      "أ": 487,
      "إ": 488,
      "ئ": 489,
      "ا": 490,
      "ب": 491,
      "ة": 492,
      "ت": 493,
      "ج": 494,
      "ح": 495,
      "خ": 496,
      "د": 497,
      "ر": 498,
      "ز": 499,
      "س": 500,
      "ش": 501,
      "ص": 502,
      "ض": 503,
      "ط": 504,
      "ظ": 505,
      "ع": 506,
      "غ": 507,
      "ـ": 508,
      "ف": 509,
      "ق": 510,
      "ك": 511,
      "ل": 512,
      "م": 513,
      "ن": 514,
      "ه": 515,
      "و": 516,
      "ى": 517,
      "ي": 518,
      "َ": 519,
      "ُ": 520,
      "ِ": 521,
      "ّ": 522,
      "ْ": 523,
      "پ": 524,
      "ک": 525,
      "گ": 526,
      "ی": 527,
      "ܐ": 528,
      "ܝ": 529,
      "ं": 530,
      "क": 531,
      "ग": 532,
      "त": 533,
      "द": 534,
      "न": 535,
      "प": 536,
      "म": 537,
      "य": 538,
      "र": 539,
      "ल": 540,
      "व": 541,
      "स": 542,
      "ह": 543,
      "ा": 544,
      "ि": 545,
      "ी": 546,
      "ु": 547,
      "े": 548,
      "्": 549,
      "া": 550,
      "க": 551,
      "ம": 552,
      "ர": 553,
      "ா": 554,
      "ி": 555,
      "ை": 556,
      "்": 557,
      "ก": 558,
      "ค": 559,
      "ง": 560,
      "ช": 561,
      "ต": 562,
      "ท": 563,
      "น": 564,
      "บ": 565,
      "ป": 566,
      "พ": 567,
      "ม": 568,
      "ย": 569,
      "ร": 570,
      "ล": 571,
      "ว": 572,
      "ส": 573,
      "อ": 574,
      "ะ": 575,
      "ั": 576,
      "า": 577,
      "ิ": 578,
      "ี": 579,
      "ุ": 580,
      "เ": 581,
      "ไ": 582,
      "่": 583,
      "้": 584,
      "་": 585,
      "ა": 586,
      "ბ": 587,
      "ე": 588,
      "ვ": 589,
      "თ": 590,
      "ი": 591,
      "ლ": 592,
      "მ": 593,
      "ნ": 594,
      "ო": 595,
      "რ": 596,
      "ს": 597,
      "უ": 598,
      "ხ": 599,
      "ḍ": 600,
      "ḗ": 601,
      "Ḥ": 602,
      "ḥ": 603,
      "ḫ": 604,
      "ḷ": 605,
      "ṃ": 606,
      "ṇ": 607,
      "ṓ": 608,
      "Ṣ": 609,
      "ṣ": 610,
      "ṭ": 611,
      "ṯ": 612,
      "ạ": 613,
      "ẽ": 614,
      "ế": 615,
      "ễ": 616,
      "ệ": 617,
      "ố": 618,
      "ἀ": 619,
      "ἄ": 620,
      "Ἀ": 621,
      "ἐ": 622,
      "ἔ": 623,
      "ἕ": 624,
      "Ἐ": 625,
      "Ἡ": 626,
      "ἰ": 627,
      "ἱ": 628,
      "ἴ": 629,
      "ἶ": 630,
      "Ἰ": 631,
      "ὀ": 632,
      "ὁ": 633,
      "ὄ": 634,
      "ὅ": 635,
      "ὐ": 636,
      "ὑ": 637,
      "ὕ": 638,
      "ὰ": 639,
      "ά": 640,
      "ὶ": 641,
      "ὸ": 642,
      "ό": 643,
      "ᾶ": 644,
      "ῆ": 645,
      "ῖ": 646,
      "ῥ": 647,
      "ῦ": 648,
      "ῶ": 649,
      "​": 650,
      "‌": 651,
      "‍": 652,
      "‎": 653,
      "‏": 654,
      "‐": 655,
      "‑": 656,
      "‒": 657,
      "–": 658,
      "—": 659,
      "―": 660,
      "‖": 661,
      "‘": 662,
      "’": 663,
      "‚": 664,
      "“": 665,
      "”": 666,
      "„": 667,
      "‟": 668,
      "†": 669,
      "‡": 670,
      "•": 671,
      "…": 672,
      "‪": 673,
      "‬": 674,
      "‭": 675,
      "‰": 676,
      "′": 677,
      "″": 678,
      "‹": 679,
      "›": 680,
      "※": 681,
      "⁄": 682,
      "€": 683,
      "™": 684,
      "←": 685,
      "↑": 686,
      "→": 687,
      "↓": 688,
      "↔": 689,
      "↩": 690,
      "⇒": 691,
      "∈": 692,
      "−": 693,
      "√": 694,
      "∞": 695,
      "∫": 696,
      "≈": 697,
      "≠": 698,
      "≡": 699,
      "≤": 700,
      "≥": 701,
      "⋅": 702,
      "⏦": 703,
      "─": 704,
      "│": 705,
      "┌": 706,
      "┘": 707,
      "■": 708,
      "□": 709,
      "▪": 710,
      "▲": 711,
      "▶": 712,
      "▸": 713,
      "►": 714,
      "◊": 715,
      "○": 716,
      "●": 717,
      "◦": 718,
      "◾": 719,
      "★": 720,
      "☆": 721,
      "☞": 722,
      "☣": 723,
      "☺": 724,
      "♀": 725,
      "♂": 726,
      "♛": 727,
      "♠": 728,
      "♥": 729,
      "♦": 730,
      "♭": 731,
      "♯": 732,
      "♰": 733,
      "⚽": 734,
      "✉": 735,
      "✊": 736,
      "✓": 737,
      "✔": 738,
      "❓": 739,
      "❚": 740,
      "❤": 741,
      "➔": 742,
      "➡": 743,
      "➢": 744,
      "➧": 745,
      "⠀": 746,
      "ⴰ": 747,
      "「": 748,
      "」": 749,
      "〓": 750,
      "あ": 751,
      "い": 752,
      "う": 753,
      "え": 754,
      "お": 755,
      "か": 756,
      "が": 757,
      "き": 758,
      "ぎ": 759,
      "く": 760,
      "け": 761,
      "こ": 762,
      "ご": 763,
      "さ": 764,
      "ざ": 765,
      "し": 766,
      "じ": 767,
      "す": 768,
      "ず": 769,
      "せ": 770,
      "そ": 771,
      "た": 772,
      "だ": 773,
      "ち": 774,
      "っ": 775,
      "つ": 776,
      "て": 777,
      "で": 778,
      "と": 779,
      "ど": 780,
      "な": 781,
      "に": 782,
      "ね": 783,
      "の": 784,
      "は": 785,
      "ば": 786,
      "ひ": 787,
      "び": 788,
      "ふ": 789,
      "ぶ": 790,
      "ほ": 791,
      "ま": 792,
      "み": 793,
      "む": 794,
      "め": 795,
      "も": 796,
      "や": 797,
      "ゅ": 798,
      "ょ": 799,
      "よ": 800,
      "ら": 801,
      "り": 802,
      "る": 803,
      "ろ": 804,
      "わ": 805,
      "を": 806,
      "ん": 807,
      "ア": 808,
      "ィ": 809,
      "イ": 810,
      "ウ": 811,
      "エ": 812,
      "カ": 813,
      "ガ": 814,
      "キ": 815,
      "ク": 816,
      "コ": 817,
      "ゴ": 818,
      "サ": 819,
      "シ": 820,
      "ジ": 821,
      "ス": 822,
      "タ": 823,
      "チ": 824,
      "ッ": 825,
      "デ": 826,
      "ト": 827,
      "ド": 828,
      "ナ": 829,
      "ニ": 830,
      "パ": 831,
      "フ": 832,
      "ペ": 833,
      "マ": 834,
      "ム": 835,
      "ャ": 836,
      "ラ": 837,
      "リ": 838,
      "ル": 839,
      "レ": 840,
      "ロ": 841,
      "ン": 842,
      "・": 843,
      "ー": 844,
      "一": 845,
      "三": 846,
      "上": 847,
      "下": 848,
      "中": 849,
      "丹": 850,
      "二": 851,
      "五": 852,
      "京": 853,
      "人": 854,
      "仁": 855,
      "伊": 856,
      "会": 857,
      "佐": 858,
      "作": 859,
      "前": 860,
      "加": 861,
      "北": 862,
      "区": 863,
      "十": 864,
      "千": 865,
      "南": 866,
      "原": 867,
      "名": 868,
      "和": 869,
      "国": 870,
      "國": 871,
      "地": 872,
      "城": 873,
      "大": 874,
      "天": 875,
      "太": 876,
      "子": 877,
      "字": 878,
      "安": 879,
      "家": 880,
      "小": 881,
      "山": 882,
      "岡": 883,
      "島": 884,
      "崎": 885,
      "川": 886,
      "州": 887,
      "市": 888,
      "平": 889,
      "年": 890,
      "式": 891,
      "後": 892,
      "戦": 893,
      "文": 894,
      "新": 895,
      "方": 896,
      "日": 897,
      "明": 898,
      "月": 899,
      "木": 900,
      "本": 901,
      "東": 902,
      "松": 903,
      "株": 904,
      "武": 905,
      "民": 906,
      "水": 907,
      "江": 908,
      "河": 909,
      "津": 910,
      "海": 911,
      "漢": 912,
      "物": 913,
      "王": 914,
      "田": 915,
      "百": 916,
      "的": 917,
      "皇": 918,
      "県": 919,
      "石": 920,
      "社": 921,
      "神": 922,
      "福": 923,
      "空": 924,
      "美": 925,
      "西": 926,
      "見": 927,
      "語": 928,
      "豊": 929,
      "賀": 930,
      "越": 931,
      "近": 932,
      "道": 933,
      "都": 934,
      "野": 935,
      "金": 936,
      "長": 937,
      "陸": 938,
      "馬": 939,
      "高": 940,
      "국": 941,
      "이": 942,
      "주": 943,
      "": 944,
      "": 945,
      "": 946,
      "": 947,
      "": 948,
      "": 949,
      "": 950,
      "": 951,
      "": 952,
      "": 953,
      "": 954,
      "": 955,
      "": 956,
      "": 957,
      "": 958,
      "": 959,
      "": 960,
      "": 961,
      "": 962,
      "": 963,
      "": 964,
      "": 965,
      "": 966,
      "": 967,
      "": 968,
      "": 969,
      "": 970,
      "": 971,
      "": 972,
      "ﬁ": 973,
      "ﬂ": 974,
      "️": 975,
      "﻿": 976,
      "）": 977,
      "：": 978,
      "￼": 979,
      "🌟": 980,
      "🎇": 981,
      "🎭": 982,
      "🎵": 983,
      "🎶": 984,
      "🏃": 985,
      "👇": 986,
      "👉": 987,
      "👏": 988,
      "👪": 989,
      "💡": 990,
      "💪": 991,
      "📢": 992,
      "📣": 993,
      "📸": 994,
      "🗓": 995,
      "😀": 996,
      "😂": 997,
      "😉": 998,
      "😊": 999,
      "😍": 1000,
      "😛": 1001,
      "😦": 1002,
      "🙁": 1003,
      "🙂": 1004,
      "##o": 1005,
      "##w": 1006,
      "##n": 1007,
      "##l": 1008,
      "##a": 1009,
      "##d": 1010,
      "##e": 1011,
      "##r": 1012,
      "##L": 1013,
      "##A": 1014,
      "##Q": 1015,
      "##U": 1016,
      "##E": 1017,
      "##T": 1018,
      "##O": 1019,
      "##P": 1020,
      "##S": 1021,
      "##M": 1022,
      "##F": 1023,
      "##É": 1024,
      "##R": 1025,
      "##i": 1026,
      "##g": 1027,
      "##3": 1028,
      "##6": 1029,
      "##4": 1030,
      "##2": 1031,
      "##9": 1032,
      "##D": 1033,
      "##I": 1034,
      "##G": 1035,
      "##Z": 1036,
      "##v": 1037,
      "##0": 1038,
      "##1": 1039,
      "##7": 1040,
      "##m": 1041,
      "##t": 1042,
      "##5": 1043,
      "##Ñ": 1044,
      "##j": 1045,
      "##s": 1046,
      "##c": 1047,
      "##f": 1048,
      "##X": 1049,
      "##á": 1050,
      "##u": 1051,
      "##h": 1052,
      "##b": 1053,
      "##ú": 1054,
      "##N": 1055,
      "##C": 1056,
      "##p": 1057,
      "##í": 1058,
      "##高": 1059,
      "##市": 1060,
      "##z": 1061,
      "##ç": 1062,
      "##ã": 1063,
      "##Y": 1064,
      "##8": 1065,
      "##и": 1066,
      "##с": 1067,
      "##т": 1068,
      "##а": 1069,
      "##я": 1070,
      "##Í": 1071,
      "##ó": 1072,
      "##V": 1073,
      "##x": 1074,
      "##y": 1075,
      "##B": 1076,
      "##k": 1077,
      "##ö": 1078,
      "##q": 1079,
      "##̃": 1080,
      "##ñ": 1081,
      "##­": 1082,
      "##é": 1083,
      "##": 1084,
      "##Ó": 1085,
      "##K": 1086,
      "##à": 1087,
      "##ü": 1088,
      "##H": 1089,
      "##α": 1090,
      "##μ": 1091,
      "##ί": 1092,
      "##さ": 1093,
      "##く": 1094,
      "##ち": 1095,
      "##し": 1096,
      "##W": 1097,
      "##́": 1098,
      "##ι": 1099,
      "##θ": 1100,
      "##π": 1101,
      "##ο": 1102,
      "##σ": 1103,
      "##τ": 1104,
      "##ς": 1105,
      "##Ã": 1106,
      "##−": 1107,
      "##J": 1108,
      "##´": 1109,
      "##ª": 1110,
      "##‎": 1111,
      "##": 1112,
      "##р": 1113,
      "##æ": 1114,
      "##è": 1115,
      "##ï": 1116,
      "##‏": 1117,
      "##®": 1118,
      "##ä": 1119,
      "##ê": 1120,
      "##Ü": 1121,
      "##č": 1122,
      "##º": 1123,
      "##野": 1124,
      "##â": 1125,
      "##°": 1126,
      "##ु": 1127,
      "##ह": 1128,
      "##ा": 1129,
      "##न": 1130,
      "##प": 1131,
      "##र": 1132,
      "##ﬁ": 1133,
      "##ν": 1134,
      "##η": 1135,
      "##î": 1136,
      "##Á": 1137,
      "##ḍ": 1138,
      "##е": 1139,
      "##м": 1140,
      "##ġ": 1141,
      "##ð": 1142,
      "##️": 1143,
      "##": 1144,
      "##Ú": 1145,
      "##ò": 1146,
      "##ù": 1147,
      "##ζ": 1148,
      "##€": 1149,
      "##ē": 1150,
      "##ά": 1151,
      "##β": 1152,
      "##λ": 1153,
      "##ή": 1154,
      "##κ": 1155,
      "##崎": 1156,
      "##新": 1157,
      "##³": 1158,
      "##ɑ": 1159,
      "##ː": 1160,
      "##ɛ": 1161,
      "##ô": 1162,
      "##γ": 1163,
      "##ρ": 1164,
      "##δ": 1165,
      "##̥": 1166,
      "##ɐ": 1167,
      "##→": 1168,
      "##υ": 1169,
      "##¼": 1170,
      "##¤": 1171,
      "##ε": 1172,
      "##χ": 1173,
      "##ć": 1174,
      "##Ô": 1175,
      "##津": 1176,
      "##š": 1177,
      "##ر": 1178,
      "##و": 1179,
      "##ن": 1180,
      "##ي": 1181,
      "##ŕ": 1182,
      "##ー": 1183,
      "##ض": 1184,
      "##ل": 1185,
      "##ا": 1186,
      "##×": 1187,
      "##¨": 1188,
      "##ă": 1189,
      "##έ": 1190,
      "##│": 1191,
      "##ʼ": 1192,
      "##ø": 1193,
      "##​": 1194,
      "##õ": 1195,
      "##з": 1196,
      "##к": 1197,
      "##й": 1198,
      "##о": 1199,
      "##天": 1200,
      "##皇": 1201,
      "##ń": 1202,
      "##﻿": 1203,
      "##Š": 1204,
      "##─": 1205,
      "##ひ": 1206,
      "##と": 1207,
      "##л": 1208,
      "##ж": 1209,
      "##н": 1210,
      "##ц": 1211,
      "##ы": 1212,
      "##ύ": 1213,
      "##ḥ": 1214,
      "##ล": 1215,
      "##เ": 1216,
      "##ก": 1217,
      "##ต": 1218,
      "##ώ": 1219,
      "##²": 1220,
      "##♂": 1221,
      "##ŭ": 1222,
      "##ī": 1223,
      "##ĕ": 1224,
      "##ו": 1225,
      "##ן": 1226,
      "##Ö": 1227,
      "##Å": 1228,
      "##Ž": 1229,
      "##φ": 1230,
      "##ì": 1231,
      "##う": 1232,
      "##き": 1233,
      "##ŋ": 1234,
      "##ž": 1235,
      "##ë": 1236,
      "##ḫ": 1237,
      "##ū": 1238,
      "##中": 1239,
      "##ϊ": 1240,
      "##±": 1241,
      "##ę": 1242,
      "##ό": 1243,
      "##п": 1244,
      "##у": 1245,
      "##б": 1246,
      "##в": 1247,
      "##д": 1248,
      "##\u0002": 1249,
      "##い": 1250,
      "##か": 1251,
      "##ı": 1252,
      "##ß": 1253,
      "##ľ": 1254,
      "##ʾ": 1255,
      "##ч": 1256,
      "##ω": 1257,
      "##þ": 1258,
      "##ý": 1259,
      "##ʃ": 1260,
      "##ャ": 1261,
      "##ン": 1262,
      "##ク": 1263,
      "##ﬂ": 1264,
      "##ى": 1265,
      "##ā": 1266,
      "##\u001f": 1267,
      "##ʷ": 1268,
      "##ξ": 1269,
      "##å": 1270,
      "##ō": 1271,
      "##の": 1272,
      "##ル": 1273,
      "##シ": 1274,
      "##←": 1275,
      "##": 1276,
      "##⁄": 1277,
      "##": 1278,
      "##û": 1279,
      "##": 1280,
      "##¬": 1281,
      "##ე": 1282,
      "##ო": 1283,
      "##ა": 1284,
      "##ლ": 1285,
      "##ს": 1286,
      "##ě": 1287,
      "##佐": 1288,
      "##Α": 1289,
      "##Ν": 1290,
      "##Κ": 1291,
      "##Τ": 1292,
      "##Ο": 1293,
      "##Σ": 1294,
      "##ῖ": 1295,
      "##ご": 1296,
      "##📣": 1297,
      "##す": 1298,
      "##ら": 1299,
      "##や": 1300,
      "##ま": 1301,
      "##≤": 1302,
      "##ÿ": 1303,
      "##Ä": 1304,
      "##ł": 1305,
      "##Ç": 1306,
      "##™": 1307,
      "##城": 1308,
      "##і": 1309,
      "##Â": 1310,
      "##̈": 1311,
      "##県": 1312,
      "##": 1313,
      "##ю": 1314,
      "##山": 1315,
      "##原": 1316,
      "##า": 1317,
      "##พ": 1318,
      "##ค": 1319,
      "##ั": 1320,
      "##ส": 1321,
      "##ร": 1322,
      "##¢": 1323,
      "##ʊ": 1324,
      "##ə": 1325,
      "##œ": 1326,
      "##ɡ": 1327,
      "##区": 1328,
      "##物": 1329,
      "##ʲ": 1330,
      "##本": 1331,
      "##大": 1332,
      "##が": 1333,
      "##わ": 1334,
      "##ッ": 1335,
      "##ス": 1336,
      "##ế": 1337,
      "##ἰ": 1338,
      "##ど": 1339,
      "##で": 1340,
      "##な": 1341,
      "##イ": 1342,
      "##ş": 1343,
      "##ő": 1344,
      "##्": 1345,
      "##य": 1346,
      "##♯": 1347,
      "##ד": 1348,
      "##נ": 1349,
      "##µ": 1350,
      "##た": 1351,
      "##√": 1352,
      "##≠": 1353,
      "##田": 1354,
      "##َ": 1355,
      "##ب": 1356,
      "##ْ": 1357,
      "##د": 1358,
      "##ه": 1359,
      "##Μ": 1360,
      "##Γ": 1361,
      "##Η": 1362,
      "##Ω": 1363,
      "##ぎ": 1364,
      "##け": 1365,
      "##ん": 1366,
      "##ũ": 1367,
      "##ś": 1368,
      "##ʰ": 1369,
      "##も": 1370,
      "##に": 1371,
      "##ح": 1372,
      "##😍": 1373,
      "##מ": 1374,
      "##ר": 1375,
      "##": 1376,
      "##‬": 1377,
      "##ш": 1378,
      "##": 1379,
      "##エ": 1380,
      "##リ": 1381,
      "##ア": 1382,
      "##を": 1383,
      "##ř": 1384,
      "##ů": 1385,
      "##م": 1386,
      "##ك": 1387,
      "##ت": 1388,
      "##ẽ": 1389,
      "##г": 1390,
      "##神": 1391,
      "##": 1392,
      "##ვ": 1393,
      "##ი": 1394,
      "##ʻ": 1395,
      "##": 1396,
      "##水": 1397,
      "##ĭ": 1398,
      "##س": 1399,
      "##一": 1400,
      "##ท": 1401,
      "##ุ": 1402,
      "##ง": 1403,
      "##ق": 1404,
      "##ة": 1405,
      "##太": 1406,
      "##ż": 1407,
      "##フ": 1408,
      "##ト": 1409,
      "##日": 1410,
      "##木": 1411,
      "##": 1412,
      "##ė": 1413,
      "##ニ": 1414,
      "##ά": 1415,
      "##ῦ": 1416,
      "##צ": 1417,
      "##ע": 1418,
      "##ת": 1419,
      "##주": 1420,
      "##⠀": 1421,
      "##Ë": 1422,
      "##ь": 1423,
      "##ʁ": 1424,
      "##ˌ": 1425,
      "##ַ": 1426,
      "##ּ": 1427,
      "##ש": 1428,
      "##ְ": 1429,
      "##ׁ": 1430,
      "##¸": 1431,
      "##東": 1432,
      "##©": 1433,
      "##گ": 1434,
      "##ɪ": 1435,
      "##ش": 1436,
      "##ό": 1437,
      "##": 1438,
      "##Ì": 1439,
      "##ה": 1440,
      "##金": 1441,
      "##ћ": 1442,
      "##\u0003": 1443,
      "##ņ": 1444,
      "##ť": 1445,
      "##近": 1446,
      "##的": 1447,
      "##カ": 1448,
      "##マ": 1449,
      "##ǎ": 1450,
      "##道": 1451,
      "##家": 1452,
      "##★": 1453,
      "##☆": 1454,
      "##ὸ": 1455,
      "##ș": 1456,
      "##": 1457,
      "##ą": 1458,
      "##島": 1459,
      "##": 1460,
      "##ろ": 1461,
      "##ё": 1462,
      "##ṭ": 1463,
      "##ィ": 1464,
      "##ム": 1465,
      "##Г": 1466,
      "##И": 1467,
      "##К": 1468,
      "##خ": 1469,
      "##ج": 1470,
      "##馬": 1471,
      "##ط": 1472,
      "##ј": 1473,
      "##海": 1474,
      "##э": 1475,
      "##ў": 1476,
      "##ɣ": 1477,
      "##х": 1478,
      "##ṇ": 1479,
      "##‍": 1480,
      "##È": 1481,
      "##ĺ": 1482,
      "##タ": 1483,
      "##£": 1484,
      "##À": 1485,
      "##ˈ": 1486,
      "##ɔ": 1487,
      "##ิ": 1488,
      "##่": 1489,
      "##社": 1490,
      "##ῆ": 1491,
      "##ṣ": 1492,
      "##ư": 1493,
      "##ր": 1494,
      "##ա": 1495,
      "##ն": 1496,
      "##チ": 1497,
      "##お": 1498,
      "##和": 1499,
      "##み": 1500,
      "##ט": 1501,
      "##י": 1502,
      "##ɾ": 1503,
      "##ɕ": 1504,
      "##国": 1505,
      "##С": 1506,
      "##Р": 1507,
      "##Ф": 1508,
      "##ド": 1509,
      "##ラ": 1510,
      "##ᾶ": 1511,
      "##া": 1512,
      "##ב": 1513,
      "##ğ": 1514,
      "##子": 1515,
      "##Т": 1516,
      "##年": 1517,
      "##こ": 1518,
      "##ざ": 1519,
      "##Ò": 1520,
      "##ǐ": 1521,
      "##Х": 1522,
      "##ع": 1523,
      "##½": 1524,
      "##ص": 1525,
      "##ف": 1526,
      "##京": 1527,
      "##り": 1528,
      "##ǔ": 1529,
      "##ň": 1530,
      "##": 1531,
      "##்": 1532,
      "##ạ": 1533,
      "##➔": 1534,
      "##ゅ": 1535,
      "##ば": 1536,
      "##ம": 1537,
      "##ர": 1538,
      "##≥": 1539,
      "##安": 1540,
      "##국": 1541,
      "##る": 1542,
      "##😉": 1543,
      "##ț": 1544,
      "##ĩ": 1545,
      "##ジ": 1546,
      "##≈": 1547,
      "##ی": 1548,
      "##ɨ": 1549,
      "##̯": 1550,
      "##İ": 1551,
      "##ɒ": 1552,
      "##て": 1553,
      "##人": 1554,
      "##♭": 1555,
      "##А": 1556,
      "##😊": 1557,
      "##ִ": 1558,
      "##כ": 1559,
      "##ָ": 1560,
      "##غ": 1561,
      "##ल": 1562,
      "##स": 1563,
      "##あ": 1564,
      "##は": 1565,
      "##ُ": 1566,
      "##რ": 1567,
      "##ψ": 1568,
      "##ḷ": 1569,
      "##地": 1570,
      "##見": 1571,
      "##א": 1572,
      "##ि": 1573,
      "##ं": 1574,
      "##ふ": 1575,
      "##ל": 1576,
      "##せ": 1577,
      "##ւ": 1578,
      "##¹": 1579,
      "##ק": 1580,
      "##щ": 1581,
      "##ъ": 1582,
      "##ி": 1583,
      "##Ш": 1584,
      "##ी": 1585,
      "##द": 1586,
      "##त": 1587,
      "##北": 1588,
      "##方": 1589,
      "##平": 1590,
      "##ө": 1591,
      "##ย": 1592,
      "##บ": 1593,
      "##ะ": 1594,
      "##ว": 1595,
      "##น": 1596,
      "##ظ": 1597,
      "##ἶ": 1598,
      "##ܐ": 1599,
      "##ח": 1600,
      "##ז": 1601,
      "##ֹ": 1602,
      "##つ": 1603,
      "##ม": 1604,
      "##ா": 1605,
      "##ز": 1606,
      "##Ĭ": 1607,
      "##ס": 1608,
      "##ʒ": 1609,
      "##む": 1610,
      "##ǒ": 1611,
      "##語": 1612,
      "##キ": 1613,
      "##ὶ": 1614,
      "##Ă": 1615,
      "##ग": 1616,
      "##ὕ": 1617,
      "##♦": 1618,
      "##Ê": 1619,
      "##⋅": 1620,
      "##ţ": 1621,
      "##ნ": 1622,
      "##თ": 1623,
      "##յ": 1624,
      "##ս": 1625,
      "##տ": 1626,
      "##ի": 1627,
      "##ⴰ": 1628,
      "##三": 1629,
      "##े": 1630,
      "##व": 1631,
      "##ほ": 1632,
      "##國": 1633,
      "##民": 1634,
      "##": 1635,
      "##¾": 1636,
      "##ῶ": 1637,
      "##Ï": 1638,
      "##び": 1639,
      "##👇": 1640,
      "##上": 1641,
      "##✊": 1642,
      "##": 1643,
      "##ป": 1644,
      "##ų": 1645,
      "##月": 1646,
      "##đ": 1647,
      "##十": 1648,
      "##ո": 1649,
      "##ե": 1650,
      "##都": 1651,
      "##石": 1652,
      "##ئ": 1653,
      "##\u0010": 1654,
      "##⚽": 1655,
      "##え": 1656,
      "##だ": 1657,
      "##ک": 1658,
      "##川": 1659,
      "##じ": 1660,
      "##¥": 1661,
      "##Ι": 1662,
      "##Ψ": 1663,
      "##ガ": 1664,
      "##Ć": 1665,
      "##إ": 1666,
      "##松": 1667,
      "##ṓ": 1668,
      "##უ": 1669,
      "##ŏ": 1670,
      "##ṃ": 1671,
      "##よ": 1672,
      "##≡": 1673,
      "##レ": 1674,
      "##式": 1675,
      "##会": 1676,
      "##": 1677,
      "##∞": 1678,
      "##¦": 1679,
      "##♀": 1680,
      "##ὰ": 1681,
      "##ź": 1682,
      "##コ": 1683,
      "##म": 1684,
      "##パ": 1685,
      "##っ": 1686,
      "##": 1687,
      "##მ": 1688,
      "##이": 1689,
      "##●": 1690,
      "##": 1691,
      "##ぶ": 1692,
      "##̶": 1693,
      "##►": 1694,
      "##ї": 1695,
      "##株": 1696,
      "##😂": 1697,
      "##‪": 1698,
      "##賀": 1699,
      "##ф": 1700,
      "##ロ": 1701,
      "##🎶": 1702,
      "##ļ": 1703,
      "##أ": 1704,
      "##ء": 1705,
      "##💪": 1706,
      "##": 1707,
      "##Б": 1708,
      "##👏": 1709,
      "##ם": 1710,
      "##➡": 1711,
      "##Æ": 1712,
      "##西": 1713,
      "##ễ": 1714,
      "##อ": 1715,
      "##ไ": 1716,
      "##З": 1717,
      "##ג": 1718,
      "##Ø": 1719,
      "##🎵": 1720,
      "##‭": 1721,
      "##江": 1722,
      "##空": 1723,
      "##\b": 1724,
      "##ἴ": 1725,
      "##漢": 1726,
      "##南": 1727,
      "##▲": 1728,
      "##ṯ": 1729,
      "##ǧ": 1730,
      "##Ō": 1731,
      "##文": 1732,
      "##‌": 1733,
      "##王": 1734,
      "##長": 1735,
      "##ょ": 1736,
      "##Е": 1737,
      "##В": 1738,
      "##Ч": 1739,
      "##Н": 1740,
      "##О": 1741,
      "##❚": 1742,
      "##仁": 1743,
      "##Θ": 1744,
      "##岡": 1745,
      "##☺": 1746,
      "##ֵ": 1747,
      "##ბ": 1748,
      "##明": 1749,
      "##ね": 1750,
      "##ِ": 1751,
      "##ّ": 1752,
      "##М": 1753,
      "##У": 1754,
      "##ี": 1755,
      "##百": 1756,
      "##": 1757,
      "##😀": 1758,
      "##名": 1759,
      "##க": 1760,
      "##": 1761,
      "##❓": 1762,
      "##\u0001": 1763,
      "##้": 1764,
      "##": 1765,
      "##ܝ": 1766,
      "##❤": 1767,
      "##ず": 1768,
      "##サ": 1769,
      "##五": 1770,
      "##ხ": 1771,
      "##ŷ": 1772,
      "##क": 1773,
      "##✔": 1774,
      "##Î": 1775,
      "##ֶ": 1776,
      "##ʿ": 1777,
      "##ǝ": 1778,
      "##ウ": 1779,
      "##Ī": 1780,
      "##پ": 1781,
      "##פ": 1782,
      "##武": 1783,
      "##ʌ": 1784,
      "##Ð": 1785,
      "##二": 1786,
      "##ḗ": 1787,
      "##戦": 1788,
      "##千": 1789,
      "##ố": 1790,
      "##♠": 1791,
      "##": 1792,
      "##ை": 1793,
      "##州": 1794,
      "##ħ": 1795,
      "##ἱ": 1796,
      "##": 1797,
      "##Ē": 1798,
      "##Я": 1799,
      "##ـ": 1800,
      "##め": 1801,
      "##∫": 1802,
      "##Ş": 1803,
      "##Ā": 1804,
      "##ナ": 1805,
      "##ἀ": 1806,
      "##ช": 1807,
      "##前": 1808,
      "##✓": 1809,
      "##作": 1810,
      "##↔": 1811,
      "##ὐ": 1812,
      "##ĝ": 1813,
      "##Л": 1814,
      "##河": 1815,
      "##豊": 1816,
      "##字": 1817,
      "##Д": 1818,
      "##♥": 1819,
      "##\u0004": 1820,
      "##📢": 1821,
      "##加": 1822,
      "##美": 1823,
      "##": 1824,
      "##": 1825,
      "##▶": 1826,
      "##Δ": 1827,
      "##デ": 1828,
      "##\u0015": 1829,
      "##小": 1830,
      "##ῥ": 1831,
      "##■": 1832,
      "##▪": 1833,
      "##Ś": 1834,
      "##Ε": 1835,
      "##￼": 1836,
      "##Λ": 1837,
      "##Π": 1838,
      "##ʔ": 1839,
      "##": 1840,
      "##": 1841,
      "##∈": 1842,
      "##կ": 1843,
      "##Č": 1844,
      "##ŵ": 1845,
      "##ゴ": 1846,
      "##\u0007": 1847,
      "##ἄ": 1848,
      "##آ": 1849,
      "##下": 1850,
      "##ὄ": 1851,
      "##Ρ": 1852,
      "##後": 1853,
      "##〓": 1854,
      "##": 1855,
      "##Χ": 1856,
      "##ペ": 1857,
      "##陸": 1858,
      "##": 1859,
      "##┘": 1860,
      "##🎭": 1861,
      "##そ": 1862,
      "##福": 1863,
      "##": 1864,
      "##👉": 1865,
      "##Þ": 1866,
      "##": 1867,
      "##Э": 1868,
      "##П": 1869,
      "##🌟": 1870,
      "##": 1871,
      "##ὀ": 1872,
      "##Հ": 1873,
      "##": 1874,
      "##越": 1875,
      "##↓": 1876,
      "##◦": 1877,
      "##🙂": 1878,
      "##Β": 1879,
      "##□": 1880,
      "##🏃": 1881,
      "##伊": 1882,
      "##ệ": 1883,
      "##Φ": 1884,
      "##ὑ": 1885,
      "##丹": 1886,
      "##○": 1887,
      "##↑": 1888,
      "##😛": 1889,
      "##": 1890,
      "##▸": 1891,
      "##💡": 1892,
      "##◊": 1893,
      "##Ł": 1894,
      "##👪": 1895,
      "##🎇": 1896,
      "##Œ": 1897,
      "##ἐ": 1898,
      "##": 1899,
      "##🗓": 1900,
      "##Ц": 1901,
      "##↩": 1902,
      "##⇒": 1903,
      "de": 1904,
      "##os": 1905,
      "##ra": 1906,
      "##ci": 1907,
      "##nt": 1908,
      "##es": 1909,
      "##as": 1910,
      "##er": 1911,
      "##ar": 1912,
      "##on": 1913,
      "##or": 1914,
      "##ón": 1915,
      "##ue": 1916,
      "##al": 1917,
      "##ad": 1918,
      "##st": 1919,
      "que": 1920,
      "##en": 1921,
      "##ción": 1922,
      "##ro": 1923,
      "##ent": 1924,
      "##an": 1925,
      "co": 1926,
      "##ic": 1927,
      "do": 1928,
      "##re": 1929,
      "##id": 1930,
      "##is": 1931,
      "##it": 1932,
      "##in": 1933,
      "se": 1934,
      "##ol": 1935,
      "da": 1936,
      "##ec": 1937,
      "##ación": 1938,
      "##ti": 1939,
      "un": 1940,
      "en": 1941,
      "##el": 1942,
      "##am": 1943,
      "##un": 1944,
      "##do": 1945,
      "con": 1946,
      "##em": 1947,
      "##ara": 1948,
      "no": 1949,
      "com": 1950,
      "##ri": 1951,
      "##to": 1952,
      "est": 1953,
      "##de": 1954,
      "##ha": 1955,
      "##ul": 1956,
      "pro": 1957,
      "as": 1958,
      "in": 1959,
      "##ade": 1960,
      "##ta": 1961,
      "para": 1962,
      "##ía": 1963,
      "re": 1964,
      "##ab": 1965,
      "##io": 1966,
      "##ado": 1967,
      "##ia": 1968,
      "##go": 1969,
      "##ist": 1970,
      "##res": 1971,
      "##ei": 1972,
      "##ici": 1973,
      "os": 1974,
      "na": 1975,
      "##ente": 1976,
      "##il": 1977,
      "##ed": 1978,
      "##mp": 1979,
      "##ut": 1980,
      "##us": 1981,
      "por": 1982,
      "ac": 1983,
      "##da": 1984,
      "##le": 1985,
      "##lo": 1986,
      "##iz": 1987,
      "##nte": 1988,
      "##idade": 1989,
      "es": 1990,
      "##ica": 1991,
      "##tiv": 1992,
      "pol": 1993,
      "##ura": 1994,
      "##at": 1995,
      "unha": 1996,
      "po": 1997,
      "##ento": 1998,
      "per": 1999,
      "##ada": 2000,
      "##iv": 2001,
      "##om": 2002,
      "non": 2003,
      "##se": 2004,
      "##po": 2005,
      "ex": 2006,
      "tra": 2007,
      "20": 2008,
      "dos": 2009,
      "##ant": 2010,
      "##te": 2011,
      "##ur": 2012,
      "##án": 2013,
      "##cia": 2014,
      "##era": 2015,
      "##orm": 2016,
      "##so": 2017,
      "mo": 2018,
      "an": 2019,
      "##eg": 2020,
      "##mo": 2021,
      "##ac": 2022,
      "cont": 2023,
      "como": 2024,
      "##ai": 2025,
      "des": 2026,
      "par": 2027,
      "ao": 2028,
      "das": 2029,
      "##ir": 2030,
      "##ais": 2031,
      "##ión": 2032,
      "sú": 2033,
      "##ico": 2034,
      "al": 2035,
      "ou": 2036,
      "##ub": 2037,
      "##que": 2038,
      "má": 2039,
      "##gu": 2040,
      "so": 2041,
      "##ras": 2042,
      "ser": 2043,
      "##im": 2044,
      "to": 2045,
      "##um": 2046,
      "##qu": 2047,
      "##ados": 2048,
      "máis": 2049,
      "nos": 2050,
      "##ando": 2051,
      "##ito": 2052,
      "##ib": 2053,
      "##ran": 2054,
      "Gal": 2055,
      "##if": 2056,
      "##ña": 2057,
      "##co": 2058,
      "##én": 2059,
      "ent": 2060,
      "súa": 2061,
      "##ros": 2062,
      "res": 2063,
      "##pa": 2064,
      "##ores": 2065,
      "##pos": 2066,
      "pre": 2067,
      "##tos": 2068,
      "##xe": 2069,
      "##ez": 2070,
      "##ios": 2071,
      "##nter": 2072,
      "##cións": 2073,
      "##et": 2074,
      "##unt": 2075,
      "Con": 2076,
      "##ix": 2077,
      "##cion": 2078,
      "##la": 2079,
      "##dos": 2080,
      "##encia": 2081,
      "##bre": 2082,
      "##ou": 2083,
      "##du": 2084,
      "ap": 2085,
      "##ín": 2086,
      "ar": 2087,
      "pres": 2088,
      "##rim": 2089,
      "fo": 2090,
      "rec": 2091,
      "ob": 2092,
      "ad": 2093,
      "##ig": 2094,
      "##ido": 2095,
      "dun": 2096,
      "##acións": 2097,
      "##icia": 2098,
      "##eiro": 2099,
      "19": 2100,
      "##tura": 2101,
      "dest": 2102,
      "mes": 2103,
      "seu": 2104,
      "##ase": 2105,
      "##lic": 2106,
      "##ida": 2107,
      "##end": 2108,
      "##ma": 2109,
      "201": 2110,
      "##bal": 2111,
      "##oc": 2112,
      "ter": 2113,
      "##adas": 2114,
      "##ades": 2115,
      "##tu": 2116,
      "out": 2117,
      "nov": 2118,
      "##ell": 2119,
      "##ño": 2120,
      "##ru": 2121,
      "comp": 2122,
      "##ora": 2123,
      "polo": 2124,
      "##ct": 2125,
      "conc": 2126,
      "Est": 2127,
      "##cial": 2128,
      "200": 2129,
      "##za": 2130,
      "##zo": 2131,
      "imp": 2132,
      "pola": 2133,
      "el": 2134,
      "Galicia": 2135,
      "##min": 2136,
      "##gra": 2137,
      "cons": 2138,
      "##ello": 2139,
      "##emb": 2140,
      "su": 2141,
      "##ber": 2142,
      "##ario": 2143,
      "inter": 2144,
      "##eira": 2145,
      "gal": 2146,
      "##itu": 2147,
      "##ens": 2148,
      "##form": 2149,
      "##pe": 2150,
      "ch": 2151,
      "pod": 2152,
      "##ca": 2153,
      "med": 2154,
      "or": 2155,
      "tem": 2156,
      "##xec": 2157,
      "##ela": 2158,
      "##amén": 2159,
      "##entes": 2160,
      "##gar": 2161,
      "##amente": 2162,
      "##idades": 2163,
      "exp": 2164,
      "##amento": 2165,
      "cas": 2166,
      "sobre": 2167,
      "##aliz": 2168,
      "##emento": 2169,
      "trabal": 2170,
      "##les": 2171,
      "entre": 2172,
      "perso": 2173,
      "form": 2174,
      "emp": 2175,
      "##tivo": 2176,
      "##ntes": 2177,
      "esc": 2178,
      "Un": 2179,
      "cor": 2180,
      "##icas": 2181,
      "di": 2182,
      "##di": 2183,
      "##das": 2184,
      "pos": 2185,
      "##mos": 2186,
      "te": 2187,
      "##entos": 2188,
      "##ers": 2189,
      "foi": 2190,
      "##tar": 2191,
      "##00": 2192,
      "##úb": 2193,
      "mar": 2194,
      "##ero": 2195,
      "##ga": 2196,
      "sen": 2197,
      "##no": 2198,
      "coa": 2199,
      "prim": 2200,
      "dis": 2201,
      "As": 2202,
      "##amos": 2203,
      "##ego": 2204,
      "##ita": 2205,
      "tamén": 2206,
      "nun": 2207,
      "##ít": 2208,
      "##xo": 2209,
      "fin": 2210,
      "##nde": 2211,
      "##ias": 2212,
      "son": 2213,
      "ás": 2214,
      "##ira": 2215,
      "ca": 2216,
      "##icos": 2217,
      "##mente": 2218,
      "##ista": 2219,
      "Co": 2220,
      "xa": 2221,
      "cal": 2222,
      "##ev": 2223,
      "car": 2224,
      "##itos": 2225,
      "##ías": 2226,
      "##gun": 2227,
      "fac": 2228,
      "##cip": 2229,
      "pr": 2230,
      "##rec": 2231,
      "pa": 2232,
      "ab": 2233,
      "##CI": 2234,
      "pas": 2235,
      "este": 2236,
      "##cul": 2237,
      "##ter": 2238,
      "##tas": 2239,
      "##ep": 2240,
      "##embro": 2241,
      "En": 2242,
      "conv": 2243,
      "cam": 2244,
      "##ust": 2245,
      "##ces": 2246,
      "Mar": 2247,
      "segu": 2248,
      "##és": 2249,
      "##tiva": 2250,
      "##olv": 2251,
      "##esti": 2252,
      "##fici": 2253,
      "##cl": 2254,
      "##na": 2255,
      "Po": 2256,
      "anos": 2257,
      "Os": 2258,
      "nas": 2259,
      "##istra": 2260,
      "ano": 2261,
      "##emos": 2262,
      "##eb": 2263,
      "contra": 2264,
      "##gan": 2265,
      "##ON": 2266,
      "##ns": 2267,
      "##ific": 2268,
      "##xa": 2269,
      "sol": 2270,
      "pero": 2271,
      "##dade": 2272,
      "##oria": 2273,
      "##des": 2274,
      "pra": 2275,
      "##mb": 2276,
      "ver": 2277,
      "púb": 2278,
      "parti": 2279,
      "##por": 2280,
      "aos": 2281,
      "##rib": 2282,
      "##iro": 2283,
      "esta": 2284,
      "##itar": 2285,
      "##ís": 2286,
      "##fer": 2287,
      "##ud": 2288,
      "ho": 2289,
      "at": 2290,
      "##ina": 2291,
      "estab": 2292,
      "está": 2293,
      "todo": 2294,
      "##rá": 2295,
      "día": 2296,
      "cu": 2297,
      "ten": 2298,
      "##ministra": 2299,
      "sub": 2300,
      "lu": 2301,
      "##eral": 2302,
      "In": 2303,
      "cl": 2304,
      "##me": 2305,
      "No": 2306,
      "##ega": 2307,
      "##iña": 2308,
      "##fec": 2309,
      "##lec": 2310,
      "##idos": 2311,
      "##tes": 2312,
      "##pec": 2313,
      "Com": 2314,
      "##pera": 2315,
      "##ivers": 2316,
      "##uro": 2317,
      "##enci": 2318,
      "Es": 2319,
      "qu": 2320,
      "fun": 2321,
      "poder": 2322,
      "##ución": 2323,
      "mun": 2324,
      "ma": 2325,
      "deb": 2326,
      "##eces": 2327,
      "lib": 2328,
      "##iñ": 2329,
      "Al": 2330,
      "rep": 2331,
      "seus": 2332,
      "##ES": 2333,
      "##lan": 2334,
      "##ion": 2335,
      "Por": 2336,
      "Cor": 2337,
      "##ron": 2338,
      "##ular": 2339,
      "##erv": 2340,
      "##abora": 2341,
      "##eci": 2342,
      "man": 2343,
      "inform": 2344,
      "##ultura": 2345,
      "arti": 2346,
      "moi": 2347,
      "aut": 2348,
      "##man": 2349,
      "inst": 2350,
      "##pon": 2351,
      "##cional": 2352,
      "##tal": 2353,
      "serv": 2354,
      "##aron": 2355,
      "##use": 2356,
      "dunha": 2357,
      "##ición": 2358,
      "for": 2359,
      "parte": 2360,
      "##rit": 2361,
      "present": 2362,
      "cent": 2363,
      "##arios": 2364,
      "ata": 2365,
      "ben": 2366,
      "##mit": 2367,
      "proxec": 2368,
      "me": 2369,
      "nes": 2370,
      "cun": 2371,
      "##isión": 2372,
      "actu": 2373,
      "##ema": 2374,
      "##ost": 2375,
      "##ch": 2376,
      "DE": 2377,
      "ax": 2378,
      "prop": 2379,
      "fal": 2380,
      "##ce": 2381,
      "##ismo": 2382,
      "##olo": 2383,
      "Conc": 2384,
      "coñ": 2385,
      "##anto": 2386,
      "##est": 2387,
      "##ven": 2388,
      "lo": 2389,
      "pub": 2390,
      "activ": 2391,
      "##ler": 2392,
      "##gos": 2393,
      "##unta": 2394,
      "##ior": 2395,
      "hai": 2396,
      "espe": 2397,
      "gran": 2398,
      "así": 2399,
      "##óm": 2400,
      "realiz": 2401,
      "##uí": 2402,
      "persoas": 2403,
      "const": 2404,
      "##ará": 2405,
      "##bo": 2406,
      "##aria": 2407,
      "##ill": 2408,
      "nin": 2409,
      "##idas": 2410,
      "mesmo": 2411,
      "##ced": 2412,
      "##ún": 2413,
      "##AR": 2414,
      "cando": 2415,
      "súas": 2416,
      "##antes": 2417,
      "segun": 2418,
      "traball": 2419,
      "Cons": 2420,
      "Sant": 2421,
      "##volv": 2422,
      "lugar": 2423,
      "##enos": 2424,
      "##fes": 2425,
      "##ería": 2426,
      "##ador": 2427,
      "fe": 2428,
      "##unto": 2429,
      "##igo": 2430,
      "tempo": 2431,
      "onde": 2432,
      "##gue": 2433,
      "empres": 2434,
      "inv": 2435,
      "##zas": 2436,
      "##ober": 2437,
      "##endo": 2438,
      "cat": 2439,
      "traballo": 2440,
      "##íst": 2441,
      "lev": 2442,
      "##OS": 2443,
      "##índa": 2444,
      "todos": 2445,
      "cre": 2446,
      "##eiros": 2447,
      "##ización": 2448,
      "dif": 2449,
      "##av": 2450,
      "##lti": 2451,
      "##envolv": 2452,
      "##óx": 2453,
      "##ex": 2454,
      "##con": 2455,
      "##int": 2456,
      "##aba": 2457,
      "##lica": 2458,
      "mat": 2459,
      "au": 2460,
      "##urso": 2461,
      "pode": 2462,
      "##ano": 2463,
      "Pro": 2464,
      "caso": 2465,
      "##ial": 2466,
      "cada": 2467,
      "##alidade": 2468,
      "##uña": 2469,
      "##iza": 2470,
      "segui": 2471,
