{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": false, "strip_accents": null, "special_tokens_map_file": "/home/marcos/.cache/huggingface/transformers/79d33c7b216b88eb723de0efcf9dd481d11ab6e297ac874fec94b58f7591a636.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "marcosgg/bert-base-gl-cased", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}